{"status":"ok","articles":[{"id":2,"author":"Татьяна Кротова","title":"Новая Москва обогнала старую по темпам роста цен на жилье","description":"Новая Москва и Подмосковье опережают «старую» Москву по темпам роста цен на вторичном рынке жилья, следует из материалов аналитического центра «Индикаторы рынка недвижимости» (ИРН). Эксперты отмечают, что квартиры за МКАД дорожают на фоне дефицита предложения…","url":"https://lenta.ru/news/2021/03/10/new_moscow/","urlToImage":"https://icdn.lenta.ru/images/2021/03/10/08/20210310085754828/share_848ad74739aed44c4ad0235aa6990cd8.jpg","publishedAt":"2021-03-31"},{"id":3,"author":"Нина Ташевская","title":"В «Москва-Сити» продали апартаменты на миллиарды рублей","description":"В московском деловом центре «Москва-Сити» закрыли крупнейшую сделку за всю историю рынка апартаментов в кластере. Речь идет о продаже двух этажей стоимостью 2,1 миллиарда рублей. Это девять объектов общей площадью более 2,3 тысячи квадратных метров, все они р…","url":"https://lenta.ru/news/2021/03/18/sitii/","urlToImage":"https://icdn.lenta.ru/images/2021/03/18/18/20210318184422467/share_7aa67145386b5fe1db60b789948e9e95.jpg","publishedAt":"2021-03-18"},{"id":4,"author":"Татьяна Петрова","title":"Летевший из Турции самолет совершил экстренную посадку в российском городе","description":"Самолет российской авиакомпании «Уральские авиалинии», летевший по маршруту Анталья — Москва, совершил экстренную посадку в аэропорту Ростова-на-Дону.","url":"https://lenta.ru/news/2021/03/19/rostovnadonu/","urlToImage":"https://icdn.lenta.ru/images/2021/03/19/17/20210319171200639/share_0ff6128456529dd55a364877e9de5fa7.jpg","publishedAt":"2021-03-19"},{"id":5,"author":"Вера Павлова","title":"Павел Буре выступит в суде по делу о перестрелке в «Москва-Сити»","description":"В суде по делу о перестрелке, произошедшей в 2017 году в «Москве-Сити», в качестве свидетеля выступит известный российский хоккеист Павел Буре. На мероприятии, которое обернулось трагедией, он присутствовал в качестве одного из 250 гостей. Допросить спортсмен…","url":"https://lenta.ru/news/2021/03/09/bure/","urlToImage":"https://icdn.lenta.ru/images/2021/03/09/02/20210309025802675/share_2aaf83a39841a36d1f7c0a11964d8773.jpg","publishedAt":"2021-03-08"},{"id":6,"author":"Анна Васильева","title":"Москва и Санкт-Петербург попали в рейтинг роста цен на жилье","description":"Москва и Санкт-Петербург попали в ТОП-10 рейтинга городов, составленного на основании роста цен на жилье в четвертом квартале 2020 года. Российские города заняли седьмую и пятую позиции, соответственно. Подобную динамику в столице эксперты компании объяснили …","url":"https://lenta.ru/news/2021/03/31/cityrating/","urlToImage":"https://icdn.lenta.ru/images/2021/03/31/12/20210331125204132/share_70acd5ca7ddc2134c17d0974a556681f.jpg","publishedAt":"2021-03-31"},{"id":7,"author":"Олег Давыдов","title":"Путин ловко поймал карандаш и восхитил Соловьева и его коллегу","description":"Ведущих «России 1» Владимира Соловьева и Павла Зарубина восхитило то, как президент России Владимир Путин «ловко поймал карандаш» во время с совещания с членами правительства по видеосвязи. Эту способность российского лидера они обсудили в эфире передачи «Мос…","url":"https://lenta.ru/news/2021/03/15/karandash/","urlToImage":"https://icdn.lenta.ru/images/2021/03/15/15/20210315152600351/share_e5ad39774a342a8b8f56290635fc1d98.jpg","publishedAt":"2021-03-15"},{"id":8,"author":"Валентина Вавер","title":"Россию обвинили в планировании «очередного вторжения»","description":"Россия может планировать «очередное вторжение», чтобы «восстановить величие СССР». По мнению автора материала, среди потенциальных «жертв» пять государств: Грузия, Молдавия, Украина, Белоруссия и Казахстан. Вместе с тем, Москва может попытаться нанести «стрем…","url":"https://lenta.ru/news/2021/03/16/invasion/","urlToImage":"https://icdn.lenta.ru/images/2021/03/16/14/20210316141427189/share_954bd6631ef34c5881e343b36bddba90.jpg","publishedAt":"2021-03-16"},{"id":9,"author":"Валентина Вавер","title":"Россия пригрозила ответом на действия против своих дипломатов в Болгарии","description":"Замглавы МИД России Александр Грушко пригрозил, что если Болгария предпримет действия против российских дипломатов, то Москва обязательно даст на них ответ. Ранее прокуратура Болгарии возбудила досудебные расследования против двух российских дипломатов по дел…","url":"https://lenta.ru/news/2021/03/22/response/","urlToImage":"https://icdn.lenta.ru/images/2021/03/22/15/20210322150845832/share_a0ae7d356246a1681652ec856e409774.jpg","publishedAt":"2021-03-22"},{"id":10,"author":"Татьяна Кротова","title":"Москвичи отказались продавать квартиры самостоятельно","description":"Москва занимает предпоследнее место в списке из 15 российских городов-миллионников, ранжированных по доле квартир, которые продаются собственниками самостоятельно. Как выяснили аналитики, меньше всего независимых продавцов жилья в Новосибирске — всего 3,7 про…","url":"https://lenta.ru/news/2021/03/24/all_by_myself/","urlToImage":"https://icdn.lenta.ru/images/2021/03/24/09/20210324095648009/share_5b9c2336086fda70b8a4c895e5ba2f72.jpg","publishedAt":"2021-03-24"},{"id":11,"author":"Анна Кох","title":"В Госдуме отреагировали на идею блокады Южных Курил","description":"Москва давно обозначила свою позицию по вопросу Южных Курил, заявил первый зампред комитета Государственной думы по международным делам Дмитрий Новиков. По словам Новикова, в «японском политикуме» в очередной раз появилось стремление обострения так называемой…","url":"https://lenta.ru/news/2021/03/11/blokada/","urlToImage":"https://icdn.lenta.ru/images/2021/03/11/16/20210311160008478/share_3a7976e55d5df982bdef797db0feb450.jpg","publishedAt":"2021-03-11"},{"id":12,"author":"Иван Овсов","title":"Названы худшие регионы для бизнеса в России","description":"В 2020 году убытки зафиксировали 29,4 процента средних и крупных российских компаний, но в отдельных регионах потери оказались более существенными. Худшими для бизнеса в абсолютном значении стали Москва, Ямало-Ненецкий автономный округ (ЯНАО), Санкт-Петербург…","url":"https://lenta.ru/news/2021/03/24/worst/","urlToImage":"https://icdn.lenta.ru/images/2021/03/24/16/20210324160739891/share_fb1f9f1fc0e8348270e56c178a84027b.jpg","publishedAt":"2021-03-24"},{"id":13,"author":"Татьяна Петрова","title":"Пьяный пассажир вынудил пилота отложить вылет воздушного судна и попал на видео","description":"Буйное поведение пьяного пассажира вынудило пилота отложить вылет воздушного судна. Самолет авиакомпании «Аэрофлот», следовавший по курсу Владивосток — Москва, был задержан в аэропорту вылета из-за неадекватного поведения пьяного пассажира. Командиру воздушно…","url":"https://lenta.ru/news/2021/04/01/poletaem/","urlToImage":"https://icdn.lenta.ru/images/2021/04/01/09/20210401091640923/share_dbba63b28886d39342a2ea8d698edfff.jpg","publishedAt":"2021-04-01"},{"id":15,"author":"Валентина Вавер","title":"МИД России обвинил НАТО во лжи","description":"Представитель МИД России Мария Захарова заявила, что слова генсека НАТО Йенса Столтенберга о том, что Россия отказалась от диалога с альянсом, являются ложью. Захарова пояснила, что Москва предложила отказаться от «политизированной пиар-истории» и провести пр…","url":"https://lenta.ru/news/2021/03/26/nato_russia/","urlToImage":"https://icdn.lenta.ru/images/2021/03/26/12/20210326122030520/share_fc01eb3e89cf1424bfe4eb89c84a4ae5.jpg","publishedAt":"2021-03-26"},{"id":16,"author":"Александра Иванкова","title":"В Госдуме оценили возможность отмены продуктовых санкций","description":"Первый зампред комитета Госдумы по экономической политике, промышленности, инновационному развитию и предпринимательству Николай Арефьев в интервью радиостанции «Говорит Москва» оценил возможность отмены продуктовых санкций против Запада. «Меры эти затянутся …","url":"https://lenta.ru/news/2021/03/28/gosduma/","urlToImage":"https://icdn.lenta.ru/images/2021/03/28/16/20210328162110115/share_1374e602c9cb418a0a94ac6e417aaa59.jpg","publishedAt":"2021-03-28"},{"id":17,"author":"Лика Миргородская","title":"Разведка США предрекла продолжение «вмешательства» России в американские выборы","description":"Разведка США предрекла продолжение вмешательства России в американские выборы. По информации разведки, Россия продолжит вмешиваться в выборы, так как «заинтересована в ослаблении Вашингтона». По мнению разведки, Москва считает, что Вашингтон аналогичным образ…","url":"https://lenta.ru/news/2021/03/16/russia/","urlToImage":"https://icdn.lenta.ru/images/2021/03/16/23/20210316230308714/share_fa06c82dcc546b8ded901abe0a80e360.jpg","publishedAt":"2021-03-16"},{"id":18,"author":"Кира Александрова","title":"Украина пригрозила России радикальными шагами из-за конфликта в Донбассе","description":"Первый президент Украины, глава украинской делегации в Трехсторонней контактной группе Леонид Кравчук пригрозил России радикальными шагами, если Москва не признает себя стороной конфликта в Донбассе. По его словам, ситуация с переговорами по Донбассу движется…","url":"https://lenta.ru/news/2021/03/05/kravchuk/","urlToImage":"https://icdn.lenta.ru/images/2021/03/05/22/20210305222015248/share_6fb657979e8eb9e02a6035328108a9dd.jpg","publishedAt":"2021-03-05"},{"id":19,"author":"Анна Кох","title":"Кремль прокомментировал новые санкции США и ЕС","description":"Москва считает неприемлемыми новые санкции США и Евросоюза против России, заявил официальный представитель Кремля Дмитрий Песков. Произошедшее он назвал вмешательством во внутренние дела России. «Подобные решения мы считаем абсурдными, не имеющими под собой н…","url":"https://lenta.ru/news/2021/03/03/otvet/","urlToImage":"https://icdn.lenta.ru/images/2021/03/03/12/20210303122116200/share_a275e3af4720678d2624027cbeee049e.jpg","publishedAt":"2021-03-03"},{"id":20,"author":"Олег Давыдов","title":"Ведущий рассказал об увольнении из-за письма Путину","description":"Ведущий радиостанции «Говорит Москва» Михаил Родин рассказал об увольнении из-за подписи в письме президенту России Владимиру Путину. По словам журналиста, с ним не продлили договор авторского заказа, поэтому две его программы закрыли по требованию главного р…","url":"https://lenta.ru/news/2021/03/05/vedushii_pismo/","urlToImage":"https://icdn.lenta.ru/images/2021/03/05/09/20210305093226800/share_ac2b3cfe8d7025922ec5080bc940938b.jpg","publishedAt":"2021-03-05"},{"id":21,"author":"РИА","title":"Голикова допустила рост числа заболевших COVID-19 в ближайшие месяцы","description":"Ситуация с распространением коронавируса в России стабилизируется, но из-за наступления традиционного периода сезонных заболеваний в апреле—мае число заразившихся может вырасти, сказала вице-премьер Татьяна Голикова на заседании проектного комитета по нацпроектам «Здравоохранение» и «Демография».","url":"https://ria.ru/20210402/koronavirus-1604020916.html?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://cdn25.img.ria.ru/images/07e5/02/08/1596545776_0:332:3049:2047_640x0_80_0_0_cba3468dc049cda6cfa025b8219f121e.jpg.webp","publishedAt":"2021-03-16"},{"id":22,"author":"ТАСС","title":"Песков: усиление войск НАТО вокруг Украины потребует дополнительных мер от России","description":"Россия примет дополнительные меры по обеспечению своей безопасности в случае возможного усиления группировки войск НАТО вокруг Украины.","url":"https://tass.ru/politika/11058013?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://phototass3.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210402/6061371.jpg","publishedAt":"2021-03-16"},{"id":23,"author":"ТАСС","title":"Кинотеатр «Художественный» откроется в Москве 9 апреля","description":"Первые сеансы в кинотеатре \"Художественный\" в Москве начнутся с 9 апреля.","url":"https://tass.ru/kultura/11058033?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://phototass4.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210402/6061855.jpg","publishedAt":"2021-03-16"},{"id":24,"author":"Вечерняя Москва","title":"Тоннель под Киевским шоссе в Москве возведут по «миланскому методу»","description":"При строительстве тоннеля под Киевским шоссе в Москве используется «миланский метод» для снижения ограничений движения.","url":"https://vm.ru/news/872867-tonnel-pod-kievskim-shosse-v-moskve-vozvedut-po-milanskomu-metodu?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://cdni.vm.ru/2020.06/original/720_5ef9054882682c1ff86ae73c.jpg","publishedAt":"2021-03-16"},{"id":25,"author":"РИАМО","title":"Запись на добровольный квалификационный экзамен для старшекурсников открылась в Москве","description":"Для студентов старших курсов вузов открылась регистрация на участие в добровольном квалификационном экзамене (ДКЭ), в текущем году список профессий расширен с 50 до 60, сообщил мэр Москвы Сергей Собянин.","url":"https://riamo.ru/article/486321/zapis-na-dobrovolnyj-kvalifikatsionnyj-ekzamen-dlya-starshekursnikov-otkrylas-v-moskve.xl?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://shkolazhizni.ru/img/content/i166/166422_or.jpg","publishedAt":"2021-04-15"},{"id":26,"author":"Итнерфакс","title":"Кремль выразил сожаление в связи с ограничением доступа госкомпаний к Zoom","description":"В Кремле выражают сожаление в связи решением компании Zoom Video Communications ограничить доступ для российских юридических лиц с государственным участием и предлагают перейти на альтернативные российские сервисы, заявил пресс-секретарь президента РФ Дмитрий Песков.","url":"https://www.interfax.ru/russia/759948","urlToImage":"https://www.interfax.ru/ftproot/textphotos/2021/04/06/Zoom_700.jpg","publishedAt":"2021-04-08"},{"id":27,"author":"ТАСС","title":"Прага сократит штат российского посольства до численности чешского в Москве","description":"Чехия сокращает до числа чешских дипломатов в Москве количество российских в посольстве РФ в Праге.","url":"https://tass.ru/mezhdunarodnaya-panorama/11219931?utm_source=yxnews&utm_medium=desktop","urlToImage":"https://phototass4.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210422/6092947.jpg","publishedAt":"2021-04-22"}]}